function Description() {
  return (
    <>
      <div className="flex items-center justify-between">
        <p className="text-[#4B4B4B] text-[18px] font-[300] w-[45%]">
          Изготовлен из высококачественного сплава методом литья под давлением,
          алюминиевый радиатор Monlan, состоящий из 6 секций Изготовлен из
          высококачественного сплава методом литья под давлением, алюминиевый
          радиатор Monlan, состоящий
        </p>
        <p className="text-[#4B4B4B] text-[18px] font-[300] w-[45%]">
          Изготовлен из высококачественного сплава методом литья под давлением,
          алюминиевый радиатор Monlan, состоящий из 6 секций Изготовлен из
          высококачественного сплава методом литья под давлением, алюминиевый
          радиатор Monlan, состоящий
        </p>
      </div>
    </>
  );
}

export default Description;
